{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 100,
    "good": 37,
    "morning": 63,
    "evening": 29,
    "moin": 62,
    "let": 57,
    "s": 81,
    "go": 35,
    "dude": 27,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 19,
    "by": 11,
    "cee": 14,
    "you": 117,
    "later": 56,
    "night": 68,
    "bye": 12,
    "goodbye": 38,
    "have": 42,
    "a": 0,
    "nice": 67,
    "day": 21,
    "see": 85,
    "around": 8,
    "yes": 116,
    "y": 115,
    "indeed": 51,
    "of": 72,
    "course": 18,
    "that": 98,
    "sounds": 89,
    "correct": 17,
    "no": 69,
    "n": 65,
    "never": 66,
    "i": 50,
    "don": 26,
    "t": 94,
    "think": 101,
    "so": 87,
    "like": 58,
    "way": 107,
    "not": 70,
    "really": 78,
    "perfect": 75,
    "great": 41,
    "amazing": 5,
    "feeling": 33,
    "king": 55,
    "wonderful": 113,
    "am": 4,
    "very": 105,
    "going": 36,
    "to": 103,
    "save": 84,
    "the": 99,
    "world": 114,
    "super": 92,
    "stoked": 90,
    "extremely": 30,
    "my": 64,
    "was": 106,
    "horrible": 46,
    "sad": 83,
    "feel": 32,
    "well": 108,
    "disappointed": 23,
    "m": 60,
    "unhappy": 104,
    "extremly": 31,
    "saad": 82,
    "are": 7,
    "bot": 10,
    "human": 49,
    "talking": 96,
    "where": 111,
    "is": 53,
    "order": 74,
    "how": 48,
    "long": 59,
    "does": 25,
    "delivery": 22,
    "take": 95,
    "tell": 97,
    "me": 61,
    "about": 1,
    "shipping": 86,
    "when": 110,
    "will": 112,
    "arrive": 9,
    "can": 13,
    "return": 80,
    "an": 6,
    "item": 54,
    "what": 109,
    "your": 118,
    "policy": 76,
    "do": 24,
    "something": 88,
    "get": 34,
    "refund": 79,
    "store": 91,
    "hours": 47,
    "open": 73,
    "now": 71,
    "time": 102,
    "close": 15,
    "contact": 16,
    "customer": 20,
    "support": 93,
    "information": 52,
    "reach": 77,
    "email": 28,
    "address": 2
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_shipping": 3,
    "ask_return_policy": 2,
    "ask_store_hours": 4,
    "ask_contact_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact_info": 12,
    "utter_ask_return_policy": 13,
    "utter_ask_shipping": 14,
    "utter_ask_store_hours": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}