{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 85,
    "good": 30,
    "morning": 54,
    "evening": 23,
    "moin": 53,
    "let": 48,
    "s": 68,
    "go": 28,
    "dude": 22,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 99,
    "later": 47,
    "night": 59,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "a": 0,
    "nice": 58,
    "day": 16,
    "see": 72,
    "around": 7,
    "yes": 98,
    "y": 97,
    "indeed": 43,
    "of": 62,
    "course": 14,
    "that": 83,
    "sounds": 76,
    "correct": 13,
    "no": 60,
    "n": 56,
    "never": 57,
    "i": 42,
    "don": 21,
    "t": 79,
    "think": 86,
    "so": 74,
    "like": 49,
    "way": 91,
    "not": 61,
    "really": 66,
    "perfect": 64,
    "great": 34,
    "amazing": 4,
    "feeling": 27,
    "king": 46,
    "wonderful": 95,
    "am": 3,
    "very": 89,
    "going": 29,
    "to": 87,
    "save": 71,
    "the": 84,
    "world": 96,
    "super": 78,
    "stoked": 77,
    "extremely": 24,
    "my": 55,
    "was": 90,
    "horrible": 39,
    "sad": 70,
    "feel": 26,
    "well": 92,
    "disappointed": 18,
    "m": 51,
    "unhappy": 88,
    "extremly": 25,
    "saad": 69,
    "are": 6,
    "bot": 8,
    "human": 41,
    "talking": 81,
    "where": 94,
    "is": 44,
    "order": 63,
    "how": 40,
    "long": 50,
    "does": 20,
    "delivery": 17,
    "take": 80,
    "tell": 82,
    "me": 52,
    "about": 1,
    "shipping": 73,
    "can": 11,
    "return": 67,
    "an": 5,
    "item": 45,
    "what": 93,
    "your": 100,
    "policy": 65,
    "do": 19,
    "something": 75
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_shipping": 2,
    "ask_return_policy": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_return_policy": 12,
    "utter_ask_shipping": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}