{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 123,
    "good": 46,
    "morning": 76,
    "evening": 38,
    "moin": 75,
    "let": 68,
    "s": 100,
    "go": 44,
    "dude": 36,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 4,
    "cu": 27,
    "by": 15,
    "cee": 19,
    "you": 144,
    "later": 67,
    "night": 81,
    "bye": 16,
    "goodbye": 47,
    "have": 52,
    "a": 0,
    "nice": 80,
    "day": 29,
    "see": 104,
    "around": 10,
    "yes": 142,
    "y": 141,
    "indeed": 62,
    "of": 85,
    "course": 25,
    "that": 121,
    "sounds": 110,
    "correct": 23,
    "no": 82,
    "n": 78,
    "never": 79,
    "i": 60,
    "don": 35,
    "t": 117,
    "think": 124,
    "so": 108,
    "like": 69,
    "way": 132,
    "not": 83,
    "really": 96,
    "perfect": 92,
    "great": 50,
    "amazing": 6,
    "feeling": 42,
    "king": 66,
    "wonderful": 139,
    "am": 5,
    "very": 130,
    "going": 45,
    "to": 127,
    "save": 103,
    "the": 122,
    "world": 140,
    "super": 115,
    "stoked": 113,
    "extremely": 39,
    "my": 77,
    "was": 131,
    "horrible": 56,
    "sad": 102,
    "feel": 41,
    "well": 133,
    "disappointed": 31,
    "m": 71,
    "unhappy": 129,
    "extremly": 40,
    "saad": 101,
    "are": 9,
    "bot": 14,
    "human": 59,
    "talking": 119,
    "where": 136,
    "is": 64,
    "order": 87,
    "how": 58,
    "long": 70,
    "does": 34,
    "delivery": 30,
    "take": 118,
    "tell": 120,
    "me": 72,
    "about": 1,
    "shipping": 106,
    "when": 135,
    "will": 137,
    "arrive": 11,
    "can": 17,
    "return": 99,
    "an": 7,
    "item": 65,
    "what": 134,
    "your": 145,
    "policy": 93,
    "do": 33,
    "something": 109,
    "get": 43,
    "refund": 97,
    "store": 114,
    "hours": 57,
    "open": 86,
    "now": 84,
    "time": 126,
    "close": 20,
    "contact": 22,
    "customer": 28,
    "support": 116,
    "information": 63,
    "reach": 95,
    "email": 37,
    "address": 3,
    "track": 128,
    "status": 111,
    "has": 51,
    "package": 88,
    "shipped": 105,
    "yet": 143,
    "payment": 90,
    "methods": 74,
    "accept": 2,
    "pay": 89,
    "with": 138,
    "paypal": 91,
    "credit": 26,
    "cards": 18,
    "this": 125,
    "in": 61,
    "stock": 112,
    "size": 107,
    "medium": 73,
    "be": 13,
    "restocked": 98,
    "any": 8,
    "discounts": 32,
    "promotions": 94,
    "coupon": 24,
    "codes": 21,
    "available": 12
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 9,
    "ask_shipping": 7,
    "ask_return_policy": 6,
    "ask_store_hours": 8,
    "ask_contact_info": 1,
    "ask_order_status": 3,
    "ask_payment_methods": 4,
    "ask_product_availability": 5,
    "ask_discount": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact_info": 12,
    "utter_ask_discount": 13,
    "utter_ask_order_status": 14,
    "utter_ask_payment_methods": 15,
    "utter_ask_product_availability": 16,
    "utter_ask_return_policy": 17,
    "utter_ask_shipping": 18,
    "utter_ask_store_hours": 19,
    "utter_cheer_up": 20,
    "utter_did_that_help": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}