{
  "text": {
    "hey": 56,
    "hello": 55,
    "hi": 57,
    "there": 128,
    "good": 47,
    "morning": 78,
    "evening": 39,
    "moin": 77,
    "let": 70,
    "s": 104,
    "go": 45,
    "dude": 37,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 4,
    "cu": 28,
    "by": 15,
    "cee": 20,
    "you": 150,
    "later": 69,
    "night": 83,
    "bye": 16,
    "goodbye": 48,
    "have": 54,
    "a": 0,
    "nice": 82,
    "day": 30,
    "see": 109,
    "around": 10,
    "yes": 148,
    "y": 147,
    "indeed": 64,
    "of": 87,
    "course": 26,
    "that": 126,
    "sounds": 115,
    "correct": 24,
    "no": 84,
    "n": 80,
    "never": 81,
    "i": 62,
    "don": 36,
    "t": 122,
    "think": 129,
    "so": 113,
    "like": 71,
    "way": 138,
    "not": 85,
    "really": 100,
    "perfect": 95,
    "great": 51,
    "amazing": 6,
    "feeling": 43,
    "king": 68,
    "wonderful": 145,
    "am": 5,
    "very": 136,
    "going": 46,
    "to": 132,
    "save": 108,
    "the": 127,
    "world": 146,
    "super": 120,
    "stoked": 118,
    "extremely": 40,
    "my": 79,
    "was": 137,
    "horrible": 58,
    "sad": 106,
    "feel": 42,
    "well": 139,
    "disappointed": 32,
    "m": 73,
    "unhappy": 134,
    "extremly": 41,
    "saad": 105,
    "are": 9,
    "bot": 14,
    "human": 61,
    "talking": 124,
    "where": 142,
    "is": 66,
    "order": 90,
    "how": 60,
    "long": 72,
    "does": 35,
    "delivery": 31,
    "take": 123,
    "tell": 125,
    "me": 74,
    "about": 1,
    "shipping": 111,
    "when": 141,
    "will": 143,
    "arrive": 11,
    "can": 17,
    "return": 103,
    "an": 7,
    "item": 67,
    "what": 140,
    "your": 151,
    "policy": 96,
    "do": 34,
    "something": 114,
    "get": 44,
    "refund": 101,
    "store": 119,
    "hours": 59,
    "open": 89,
    "now": 86,
    "time": 131,
    "close": 21,
    "contact": 23,
    "customer": 29,
    "support": 121,
    "information": 65,
    "reach": 99,
    "email": 38,
    "address": 3,
    "track": 133,
    "status": 116,
    "has": 53,
    "package": 91,
    "shipped": 110,
    "yet": 149,
    "payment": 93,
    "methods": 76,
    "accept": 2,
    "pay": 92,
    "with": 144,
    "paypal": 94,
    "credit": 27,
    "cards": 18,
    "use": 135,
    "cash": 19,
    "on": 88,
    "this": 130,
    "in": 63,
    "stock": 117,
    "size": 112,
    "medium": 75,
    "be": 13,
    "restocked": 102,
    "product": 97,
    "any": 8,
    "discounts": 33,
    "promotions": 98,
    "coupon": 25,
    "codes": 22,
    "available": 12,
    "sales": 107,
    "happening": 52
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 14,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_store_hours": 12,
    "ask_contact_info": 2,
    "ask_order_status": 5,
    "ask_payment_methods": 6,
    "ask_product_availability": 7,
    "ask_discount": 3,
    "ask_account_help": 1,
    "ask_loyalty_program": 4,
    "ask_product_care": 8,
    "ask_size_guide": 11,
    "ask_store_location": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_account_help": 12,
    "utter_ask_contact_info": 13,
    "utter_ask_discount": 14,
    "utter_ask_loyalty_program": 15,
    "utter_ask_order_status": 16,
    "utter_ask_payment_methods": 17,
    "utter_ask_product_availability": 18,
    "utter_ask_product_care": 19,
    "utter_ask_return_policy": 20,
    "utter_ask_shipping": 21,
    "utter_ask_size_guide": 22,
    "utter_ask_store_hours": 23,
    "utter_ask_store_location": 24,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}