{
  "text": {
    "hey": 71,
    "hello": 69,
    "hi": 72,
    "there": 170,
    "good": 60,
    "morning": 102,
    "evening": 48,
    "moin": 101,
    "let": 89,
    "s": 139,
    "go": 58,
    "dude": 45,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 6,
    "cu": 36,
    "by": 21,
    "cee": 28,
    "you": 196,
    "later": 87,
    "night": 109,
    "bye": 22,
    "goodbye": 61,
    "have": 68,
    "a": 0,
    "nice": 108,
    "day": 38,
    "see": 144,
    "around": 13,
    "yes": 194,
    "y": 193,
    "indeed": 79,
    "of": 113,
    "course": 34,
    "that": 168,
    "sounds": 155,
    "correct": 32,
    "no": 110,
    "n": 104,
    "never": 107,
    "i": 77,
    "don": 44,
    "t": 164,
    "think": 171,
    "so": 153,
    "like": 90,
    "way": 183,
    "not": 111,
    "really": 132,
    "perfect": 123,
    "great": 64,
    "amazing": 8,
    "feeling": 52,
    "king": 85,
    "wonderful": 190,
    "am": 7,
    "very": 180,
    "going": 59,
    "to": 174,
    "save": 143,
    "the": 169,
    "world": 192,
    "super": 161,
    "stoked": 158,
    "extremely": 49,
    "my": 103,
    "was": 181,
    "horrible": 73,
    "sad": 141,
    "feel": 51,
    "well": 184,
    "disappointed": 40,
    "m": 97,
    "unhappy": 177,
    "extremly": 50,
    "saad": 140,
    "are": 12,
    "bot": 19,
    "human": 76,
    "talking": 166,
    "where": 187,
    "is": 83,
    "order": 117,
    "how": 75,
    "long": 95,
    "does": 43,
    "delivery": 39,
    "take": 165,
    "tell": 167,
    "me": 98,
    "about": 1,
    "shipping": 146,
    "when": 186,
    "will": 188,
    "arrive": 14,
    "can": 23,
    "return": 137,
    "an": 9,
    "item": 84,
    "what": 185,
    "your": 197,
    "policy": 127,
    "do": 42,
    "something": 154,
    "get": 57,
    "refund": 134,
    "store": 159,
    "hours": 74,
    "open": 116,
    "now": 112,
    "on": 115,
    "sundays": 160,
    "time": 173,
    "close": 29,
    "contact": 31,
    "customer": 37,
    "support": 162,
    "information": 80,
    "reach": 131,
    "email": 47,
    "address": 5,
    "track": 175,
    "status": 156,
    "has": 67,
    "package": 118,
    "shipped": 145,
    "yet": 195,
    "payment": 121,
    "methods": 100,
    "accept": 2,
    "pay": 120,
    "with": 189,
    "paypal": 122,
    "credit": 35,
    "cards": 24,
    "use": 179,
    "cash": 26,
    "this": 172,
    "in": 78,
    "stock": 157,
    "size": 150,
    "medium": 99,
    "be": 17,
    "restocked": 136,
    "product": 128,
    "any": 11,
    "discounts": 41,
    "promotions": 130,
    "coupon": 33,
    "codes": 30,
    "available": 15,
    "sales": 142,
    "happening": 66,
    "loyalty": 96,
    "program": 129,
    "work": 191,
    "offer": 114,
    "rewards": 138,
    "for": 54,
    "frequent": 56,
    "shoppers": 149,
    "points": 126,
    "system": 163,
    "earn": 46,
    "and": 10,
    "redeem": 133,
    "nearest": 106,
    "branch": 20,
    "cebu": 27,
    "find": 53,
    "near": 105,
    "locator": 92,
    "location": 91,
    "shop": 148,
    "person": 124,
    "forgot": 55,
    "password": 119,
    "reset": 135,
    "login": 94,
    "log": 93,
    "help": 70,
    "access": 3,
    "account": 4,
    "wash": 182,
    "blouse": 18,
    "care": 25,
    "instructions": 81,
    "iron": 82,
    "shirt": 147,
    "leather": 88,
    "bags": 16,
    "know": 86,
    "guide": 65,
    "please": 125,
    "sizing": 152,
    "true": 176,
    "us": 178,
    "sizes": 151
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 14,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_store_hours": 12,
    "ask_contact_info": 2,
    "ask_order_status": 5,
    "ask_payment_methods": 6,
    "ask_product_availability": 7,
    "ask_discount": 3,
    "ask_loyalty_program": 4,
    "ask_store_location": 13,
    "ask_account_help": 1,
    "ask_product_care": 8,
    "ask_size_guide": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_account_help": 12,
    "utter_ask_contact_info": 13,
    "utter_ask_discount": 14,
    "utter_ask_loyalty_program": 15,
    "utter_ask_order_status": 16,
    "utter_ask_payment_methods": 17,
    "utter_ask_product_availability": 18,
    "utter_ask_product_care": 19,
    "utter_ask_return_policy": 20,
    "utter_ask_shipping": 21,
    "utter_ask_size_guide": 22,
    "utter_ask_store_hours": 23,
    "utter_ask_store_location": 24,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}